{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Nadpis 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C618971C44C2AF46C4A65AF58CA3817"
		},
		{
			"Source":
			{
				"Text": "Nadpis 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09424FE7A84BB296DF0772B65B538310"
		},
		{
			"Source":
			{
				"Text": "Velmi pekna freska\nsynagogy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAAAEDC39944659F709DEFBD4D8F2EC9"
		},
		{
			"Source":
			{
				"Text": "Este krajsi detail synagogy"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EA59D80734EE00C840F278E8D3F0487"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		}
	]
}